final Map<String, String> enUs = {
  // iPhone SE - ThirtyEight Screen
  "lbl": "تقاضاهای مشابه",
  "lbl2": " و",
  "lbl3": " توسط ",
  "lbl4": "الهام پرویزی",
  "lbl5": " و ",
  "lbl_00_00_00": " 00/00/00",
  "lbl_00_00_002": "00/00/00",
  "msg": "محمود یوسفی در \nسیستم ثبت شده است",
  "msg2": "مالک: سید محسن حسینی",
  "msg_120": "120 متری، اشرفی اصفهانی",
  "msg_2":
      "2 تقاضا در تاریخ های 00/00/00 و00/00/00 توسط الهام پرویزی و محمود یوسفی در \nسیستم ثبت شده است",
  "msg_22": "2 تقاضا در تاریخ های",
  "msg_350_000_000": "قیمت کل: 350,000,000 تومان",
  "msg_350_000_0002": "قیمت متر مربع: 350,000,000 تومان",

// Network Error String
  "msg_network_err": "Network Error",
  "msg_something_went_wrong": "Something Went Wrong!",
};
